[
  "table-editor-obsidian",
  "dataview",
  "obsidian-linter",
  "obsidian-outliner",
  "periodic-notes",
  "recent-files-obsidian",
  "templater-obsidian",
  "obsidian-text-format",
  "obsidian-smart-typography",
  "calendar",
  "url-into-selection",
  "pdf-plus",
  "obsidian-git",
  "tag-wrangler"
]